"About Books" = "About Books";

"Add" = "Add";

"Add a new file" = "Add a new file";

"Add File" = "Add File";

"All" = "All";

"Any" = "Any";

"Author(s)" = "Author(s)";

"Authors:" = "Authors:";

"Basic Info." = "Basic Info.";

"Batch Quickfill Visible Items" = "Batch Quickfill Visible Items";

"Book Information" = "Book Information";

"Books" = "Books";

"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

"Books Help" = "Books Help";

"Borrower" = "Borrower";

"Borrower:" = "Borrower:";

"Box" = "Box";

"Bring All to Front" = "Bring All to Front";

"Browse" = "Browse";

"Cancel" = "Cancel";

"Check For Updates..." = "Check For Updates...";

"Check Spelling" = "Check Spelling";

"Check Spelling as You Type" = "Check Spelling as You Type";

"Close" = "Close";

"Comments:" = "Comments:";

"Condition:" = "Condition:";

"contains" = "contains";

"Copies" = "Copies";

"Copy" = "Copy";

"Copy Borrowed" = "Copy Borrowed";

"Copy:\n" = "Copy:\n";

"Cover Image" = "Cover Image";

"Current Value:" = "Current Value:";

"Custom Genres" = "Custom Genres";

"Custom Settings" = "Custom Settings";

"Cut" = "Cut";

"Date Acquired:" = "Date Acquired:";

"Date Finished" = "Date Finished";

"Date Finished:" = "Date Finished:";

"Date Lent" = "Date Lent";

"Date Lent:" = "Date Lent:";

"Date Published" = "Date Published";

"Date Started:" = "Date Started:";

"Default Display Style:" = "Default Display Style:";

"Default Export Plugin:\n" = "Default Export Plugin:\n";

"Default Import Plugin:" = "Default Import Plugin:";

"Default Quickfill Plugin:" = "Default Quickfill Plugin:";

"Delete" = "Delete";

"Description" = "Description";

"Description:" = "Description:";

"Details" = "Details";

"Display default fields specified by the plugin." = "Display default fields specified by the plugin.";

"Display default genres specified by the application." = "Display default genres specified by the application.";

"does not contain" = "does not contain";

"Edit" = "Edit";

"Edition" = "Edition";

"Edition:" = "Edition:";

"Editor(s)" = "Editor(s)";

"Editors:" = "Editors:";

"Enabled" = "Enabled";

"ends with" = "ends with";

"Enter the custom genres in the box below. Enter one genre per line." = "Enter the custom genres in the box below. Enter one genre per line.";

"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Enter the field names for the custom fields to display in the list. Please enter one field name per line.";

"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Enter the fields to display in the details below. Enter them in the order that they should appear.";

"Export" = "Export";

"Extended Info." = "Extended Info.";

"Fetching data for book. Please be patient." = "Fetching data for book. Please be patient.";

"Field" = "Field";

"Field Name" = "Field Name";

"Field Name:" = "Field Name:";

"Field Value" = "Field Value";

"Field Value:" = "Field Value:";

"File" = "File";

"Files" = "Files";

"Find" = "Find";

"Find Next" = "Find Next";

"Find Online" = "Find Online";

"Find Previous" = "Find Previous";

"Find…" = "Find…";

"Format" = "Format";

"Format:\n" = "Format:\n";

"Genre" = "Genre";

"Genres" = "Genres";

"Genres:" = "Genres:";

"greater than" = "greater than";

"Help" = "Help";

"Hide Books" = "Hide Books";

"Hide Others" = "Hide Others";

"Illustrator(s)" = "Illustrator(s)";

"Illustrators:" = "Illustrators:";

"Import" = "Import";

"Info" = "Info";

"Inscription:" = "Inscription:";

"Install Selected Plugin" = "Install Selected Plugin";

"is" = "is";

"is not" = "is not";

"ISBN" = "ISBN";

"ISBN:" = "ISBN:";

"Item" = "Item";

"Item1" = "Item1";

"Item2" = "Item2";

"Item3" = "Item3";

"Jump to Selection" = "Jump to Selection";

"Keywords" = "Keywords";

"Keywords:" = "Keywords:";

"Lending History" = "Lending History";

"Length" = "Length";

"Length:" = "Length:";

"less than" = "less than";

"List" = "List";

"List Name" = "List Name";

"Location" = "Location";

"Location:" = "Location:";

"Look for new plugins online" = "Look for new plugins online";

"Look for updates on launch" = "Look for updates on launch";

"Main" = "Main";

"MainMenu" = "MainMenu";

"Match" = "Match";

"Minimize" = "Minimize";

"Move To Trash" = "Move To Trash";

"Multiple Books Selected" = "Multiple Books Selected";

"Multiple Lists Selected" = "Multiple Lists Selected";

"Name" = "Name";

"New Book" = "New Book";

"New Entry" = "New Entry";

"New List" = "New List";

"New Smart List" = "New Smart List";

"Next" = "Next";

"No Books Selected" = "No Books Selected";

"No Lists Selected" = "No Lists Selected";

"Not Installed" = "Not Installed";

"of the following rules:" = "of the following rules:";

"OK" = "OK";

"Only export selected items" = "Only export selected items";

"Open With Finder" = "Open With Finder";

"OtherViews" = "OtherViews";

"Owner:" = "Owner:";

"Panel" = "Panel";

"Paste" = "Paste";

"Paste and Match Style" = "Paste and Match Style";

"Place Published" = "Place Published";

"Plugin Manager" = "Plugin Manager";

"Preferences" = "Preferences";

"Preferences…" = "Preferences…";

"Previous" = "Previous";

"Progress Message\n" = "Progress Message\n";

"Progress:" = "Progress:";

"Publication Date" = "Publication Date";

"Publish Date:" = "Publish Date:";

"Publish Place:" = "Publish Place:";

"Publisher" = "Publisher";

"Publisher:" = "Publisher:";

"Purge Spotlight Index" = "Purge Spotlight Index";

"QuickFill" = "QuickFill";

"Quickfilling" = "Quickfilling";

"Quit Books" = "Quit Books";

"Rating" = "Rating";

"Rating:" = "Rating:";

"Redo" = "Redo";

"Refresh List" = "Refresh List";

"Remove" = "Remove";

"Remove Selected Entry" = "Remove Selected Entry";

"Replace existing values" = "Replace existing values";

"Returned On" = "Returned On";

"Returned On:" = "Returned On:";

"Reviewer" = "Reviewer";

"Reviews" = "Reviews";

"Save" = "Save";

"Search" = "Search";

"Select All" = "Select All";

"Select the fields to display in the list from the choices below:" = "Select the fields to display in the list from the choices below:";

"Series" = "Series";

"Series:" = "Series:";

"Services" = "Services";

"Show All" = "Show All";

"Source:" = "Source:";

"Spelling" = "Spelling";

"Spelling…" = "Spelling…";

"starts with" = "starts with";

"Status" = "Status";

"Submitter:" = "Submitter:";

"Summary" = "Summary";

"Summary:" = "Summary:";

"System Font Text" = "System Font Text";

"Title" = "Title";

"Title:" = "Title:";

"To use, add a new copy above." = "To use, add a new copy above.";

"Translator(s)" = "Translator(s)";

"Translators:" = "Translators:";

"Type" = "Type";

"Undo" = "Undo";

"Update Spotlight Index" = "Update Spotlight Index";

"Use Selection for Find" = "Use Selection for Find";

"User-Defined Information" = "User-Defined Information";

"Version" = "Version";

"Window" = "Window";

"Zoom" = "Zoom";

